{
  "logo.title.first": "Ukrainian Institute of",
  "logo.title.second": "Underwater Research",
  "nav.team": "team",
  "form.error": "all fields must be filled",
  "form.title": "Join the program",
  "form.phone": "Phone Number",
  "form.name": "Name",
  "form.additional": "Additional information",
  "form.join": "Join us",
  "form.radio.participant": "I'm participant",
  "form.radio.volunteer": "I'm volunteer",
  "page.team.description": "We are an institution for the organization and support of scientific and exploring projects in the underwater exploring industry. At the time of Russia’s war against Ukraine, we are primarily a public organization that unites specialists in the fields of diving, psychology, medicine, education, economy, and jurisprudence, who work together for a single purpose — the implementation of rehabilitation programs for the people who have suffered due to the Russian military aggression.",
  "page.project.pts.title": "Overcoming crisis situations caused by the war through diving in combination with the work of a psychologist.",
  "page.project.pts.ageRestrictions": "Participants ages range - from 12 to 65 years. Parental consent is required for children less than 18 years of age. They can come together with their parents as well. In case you have some medical contraindications doctor's agreement is necessary.",
  "page.project.pts.goal.title": "Purpose",
  "page.project.pts.goal.description": "Help a person to improve his emotional and physiological feeling.",
  "page.project.pts.team.title": "Team",
  "page.project.pts.team.description": "Diving instructors and support divers, psychologists",
  "page.project.pts.expertise.title": "Expertise",
  "page.project.pts.expertise.description": "The program is conducted in accordance with SSI standards (International training diving organization).",
  "page.project.pts.technical.title": "Tech approach",
  "page.project.pts.technical.description": "Professional diving equipment, a diving center workspace, and an online class with a psychologist are used for your service.",
  "page.project.pts.fixation.title": "Fixation",
  "page.project.pts.fixation.description": "The result of the work is documented in compliance with the legal norms of Ukraine. Video and photo recording of the results with the consent of the participant.",
  "page.project.pts.duration.title": "Duration",
  "page.project.pts.duration.description": "It is a 5-weekly program according to the condition that 1 week necessarily consists of one working session with a psychologist and one session with a diving team."
}
