{
  "logo.title": "Ukrainian Institute Underwater Research",
  "nav.team": "team",
  "form.title": "Join the program",
  "form.phone": "Phone number",
  "form.name": "Name",
  "form.additional": "Additional Information",
  "form.join": "Join us",
  "page.team.description": "We are an institution for the organization and support of scientific and research projects in the framework of underwater diving and related topics. During Ukraine's war against the aggression of the Russian Federation, we are primarily an association of specialists from the fields of diving, psychology, medicine, education, economics, and jurisprudence for the implementation of rehabilitation programs for people who suffered as a result of the war.",
  "page.project.pts.title": "Getting out of crisis situations caused by war through immersion combined with the work of a psychologist",
  "page.project.pts.ageRestrictions": "Participants of the program can be persons from 12 to 65 years old. Children under the age of 18 participate with the consent of their parents and can participate together with their parents. If you have medical contraindications - we will agree your participation with your doctor",
  "page.project.pts.goal.title": "Goal",
  "page.project.pts.goal.description": "to help a person improve his emotional and physiological well-being",
  "page.project.pts.team.title": "Team",
  "page.project.pts.team.description": "Diving instructors and support divers, psychologists",
  "page.project.pts.expertise.title": "Expertise",
  "page.project.pts.expertise.description": "The program is conducted taking into account the standards of the international training diving organization SSi.",
  "page.project.pts.technical.title": "Technical approach",
  "page.project.pts.technical.description": "Professional equipment for diving is used, the workspace of the dive center in an online class with a psychologist.",
  "page.project.pts.fixation.title": "Fixation",
  "page.project.pts.fixation.description": "The result of the work is documented in compliance with the legal norms of Ukraine. Video and photo recording of the results with the consent of the participant.",
  "page.project.pts.duration.title": "Duration",
  "page.project.pts.duration.description": "5 weeks, taking into account that. There is one working session with a psychologist and 1 session with the immersion team per week."
}
