{
  "logo.title.first": "Український Інститут",
  "logo.title.second": "Підводних Досліджень",
  "nav.team": "команда",
  "form.error": "всі поля повинні бути заповнені",
  "form.title": "Долучитися до програми",
  "form.phone": "Номер телефону",
  "form.name": "Ім’я",
  "form.additional": "Додаткова інформація",
  "form.join": "Долучитися",
  "form.radio.participant": "Я участник",
  "form.radio.volunteer": "Я волонтер",
  "page.team.description": "Ми інституція по організації та підтримці наукових і дослідницьких проектів в рамках підводних занурень і суміжних з ними темами. На час веденя війни України проти агресії російської федерації ми в першу чергу обʼєднання спціалвстів із областей дайвінгу, психології, медицини, освіти, економіки, юриспруденції для провадження програм реабілітації людей, які постраждали внаслідок війни.",
  "page.project.pts.title": "Вихід із кризових станів, викликаних війною, через занурення під воду, в поєднанні з роботою психолога.",
  "page.project.pts.ageRestrictions": "Участниками програми можуть бути особи від 12 до 65 років. Діти до 18 років приймають участь за згодою батьків і можуть проходити разом із батьками. Якщо ви маєте медичні протипоказання - ми погодимо вашу участь з вашим лікарем",
  "page.project.pts.goal.title": "Ціль",
  "page.project.pts.goal.description": "допомогти людині покращити своє емоційне і фізіологічне самопочуття.",
  "page.project.pts.team.title": "Команда",
  "page.project.pts.team.description": "Інструктори з дайвінгу і дайвери підтримки, психологи",
  "page.project.pts.expertise.title": "Експертиза",
  "page.project.pts.expertise.description": "Программа проводиться з урахуванням стандартів міжнародної навчальної дайверської організації SSi.",
  "page.project.pts.technical.title": "Технічний підхід",
  "page.project.pts.technical.description": "Використовується професійне обладнання для дайвінгу, робочій простір дайвцентру і онлайн клас з психологом.",
  "page.project.pts.fixation.title": "Фіксація",
  "page.project.pts.fixation.description": "Результат роботи фіксується документально з дотриманням правових норм України. Відео і фото фіксація результатів за згодою учасника.",
  "page.project.pts.duration.title": "Тривалість",
  "page.project.pts.duration.description": "5 тижнів з урахуванням, що . На 1 тиждень припадає одна робоча сесія з психологом і 1 сесія з командою зануреня."
}
